[
    {
        "id": "aquaman",
        "title": "Аквамен",
        "inn": "'С 26 ноября 2018",
        "country": "США, Австралия",
        "genre": "Фантастика, фэнтези, боевик, приключения",
        "timing": "143 мин.",
        "roles": "Джейсон Момоа, Эмбер Хёрд, Уиллем Дефо, Патрик Уилсон, Николь Кидман, Дольф Лундгрен, Яхья Абдул-Матин II, Темуэра Моррисон, Луди Линь,Майкл Бич ...",
        "limit": "12+ Фильм, разрешенный для показа зрителям, достигшим возраста 12 лет",
        "date": "30 мая 2020г.",
        "times": "14:00",
        "price": "8 рублей",
        "description": "Действие фильма разворачивается в необъятном и захватывающем подводном мире семи морей, а сюжет знакомит зрителей с историей происхождения получеловека-полуатланта Артура Карри и ключевыми событиями его жизни — теми, что заставят его не только столкнуться с самим собой, но и выяснить, достоин ли он быть тем, кем ему суждено… царем!",
        "img": "images/films/aquaman.png"
    },
    {
        "id": "gentlemen",
        "title": "Джентльмены",
        "inn": "С 3 декабря 2019",
        "country": "Великобритания, США",
        "genre": "Боевик, комедия, криминал",
        "timing": "113 мин.",
        "roles": "Мэттью МакКонахи, Чарли Ханнэм, Генри Голдинг, Хью Грант, Мишель Докери, Джереми Стронг, Эдди Марсан, Джейсон Вонг, Колин Фаррелл, Лайн Рени...",
        "limit": "18+ Фильм, разрешенный для показа зрителям, достигшим возраста 18 лет",
        "date": "30 мая 2020г.",
        "times": "21:00",
        "price": "10 рублей",
        "description": "Один ушлый американец ещё со студенческих лет приторговывал наркотиками, а теперь придумал схему нелегального обогащения с использованием поместий обедневшей английской аристократии и очень неплохо на этом разбогател. Другой пронырливый журналист приходит к Рэю, правой руке американца, и предлагает тому купить киносценарий, в котором подробно описаны преступления его босса при участии других представителей лондонского криминального мира — партнёра-еврея, китайской диаспоры, чернокожих спортсменов и даже русского олигарха.",
        "img": "images/films/gentlemen.png"
    },
    {
        "id": "forward",
        "title": "Вперёд",
        "inn": "С 21 февраля 2020",
        "country": "США, Австралия",
        "genre": "Мультфильм, фэнтези, комедия, приключения, семейный",
        "timing": "102 мин.",
        "roles": "Том Холланд, Крис Пратт, Джулия Луис-Дрейфус, Октавия Спенсер, Мэл Родригез, Кайл Борнхаймер, Лина Уэйте, Али Вонг, Грэй Гриффин, Трейси Ульман...",
        "limit": "12+ Фильм, разрешенный для показа зрителям, достигшим возраста 12 лет",
        "date": "30 мая 2020г.",
        "times": "10:00",
        "price": "6 рублей",
        "description": "Братья-эльфы Иэн и Барли Лайтфуты воспитывались одной мамой, потому что их отец умер, когда они были ещё совсем маленькими. На 16-летие Иэну достаётся посох отца, и магическое заклинание, которое должно вернуть того к жизни на один день, но волшебный кристалл исчезает, воскресив только нижнюю половину папы. Барли, большой любитель квестов, невероятно рад — прихватив полупапу, братья отправляются в приключение на поиски другого кристалла.",
        "img": "images/films/forward.png"
    },
    {
        "id": "sonik",
        "title": "Соник в кино",
        "inn": "С 25 января 2020",
        "country": "США, Япония, Канада",
        "genre": "Фантастика, комедия, приключения,",
        "timing": "99 мин.",
        "roles": "Джеймс Марсден, Бен Шварц, Наташа Ротуэлл, Тика Самптер, Нил МакДонаф, Адам Палли, Джим Керри, Ли Мадждуб, Том Батлер, Фрэнк Ч. Тёрнер...",
        "limit": "6+ Фильм, разрешенный для показа зрителям, достигшим возраста 6 лет",
        "date": "30 мая 2020г.",
        "times": "12:00",
        "price": "6 рублей",
        "description": "Отвязный ярко-синий ёжик Соник из параллельного мира вместе с новообретённым лучшим другом-человеком по имени Том знакомится со сложностями жизни на Земле и противостоит злодейскому доктору Роботнику, который хочет пленить Соника и использовать его безграничные суперсилы для завоевания мирового господства.",
        "img": "images/films/sonik.png"
    },
    {
        "id": "greenbook",
        "title": "Зелёная книга",
        "inn": "С 11 сентября 2018",
        "country": "США, Китай",
        "genre": "Комедия, драма, биография,",
        "timing": "130 мин.",
        "roles": "Вигго Мортенсен, Махершала Али, Линда Карделлини, Себастьян Манискалко, Димитар Маринов, Майк Хаттон, П.Дж. Бирн, Джо Кортезе, Мэгги Никсон, Фон Льюис...",
        "limit": "12+ Фильм, разрешенный для показа зрителям, достигшим возраста 12 лет",
        "date": "30 мая 2020г.",
        "times": "17:00",
        "price": "8 рублей",
        "description": "1960-е годы. После закрытия нью-йоркского ночного клуба на ремонт вышибала Тони по прозвищу Болтун ищет подработку на пару месяцев. Как раз в это время Дон Ширли, утонченный светский лев, богатый и талантливый чернокожий музыкант, исполняющий классическую музыку, собирается в турне по южным штатам, где ещё сильны расистские убеждения и царит сегрегация. Он нанимает Тони в качестве водителя, телохранителя и человека, способного решать текущие проблемы. У этих двоих так мало общего, и эта поездка навсегда изменит жизнь обоих.",
        "img": "images/films/greenbook.png"
    }
]
